<?php
include '../../../function.php';
header_txt("オススメ同人ＣＤ３選２０１２年冬 - ","オススメ同人ＣＤ３選２０１２年冬");
?>

<h1 style="width:700px; background-color:#E63; text-align:center; font-size:20px; margin:10px 0;"><a name="satonaka">さとなかりこ</a></h1>
<h2>旅鳥音楽 / 星猫音楽</h2>
<p>
全編を通して、異世界を旅しているような、<br>
素敵な世界に誘ってくれます。<br>
Yohsukeさんの創り出す音楽は繊細で、<br>
民族音楽としてもとても素晴らしい出来だと思います。<br>
民族音楽好きの方にぜひ聞いて欲しい一枚です。
</p>
<h2>Jupiter mission:001 / 怪盗集団Jupiterプロジェクト</h2>
<p>
サイトとPVが公開された時の印象が、秋以降、1番でした。<br>
とても面白い！自分も参加したくなってしまって、つい一緒に口ずさんでしまってます。<br>
聴いていて楽しくなる作品です。次回以降にも期待。<br>
キャラクターの個性も引き立っていて、<br>
ミュージカルやストーリーものが好きな方にぜひ聞いて欲しいです。
</p>
<h2>Alice in WONDER HALLOWEEN / ちびっこフォーク</h2>
<p>
星名さんは可愛らしいのにかっこよさを秘めている歌声でアリスをモチーフに、<br>
というのが、私の心を鷲掴みしました♪<br>
ハロウィン風の、ディズニーのお化け屋敷を思い出すような雰囲気のミステリアスな感じが癖になります。<br>
聴いていてわくわく出来る、そんな1枚です。<br>
アリス好きな方はぜひ聞いて欲しいです。
</p>

<h1 style="width:700px; background-color:#E63; text-align:center; font-size:20px; margin:50px 0 10px 0;"><a name="warock"><a href="https://twitter.com/#!/WAROCK0302">WAROCK</a></a></h1>
<h2>Crimeneige -白吟の妖精- / GILDIA</h2>
<p>
頒布日：2011/12/31 コミックマーケット81<br>
<br>
SHIKIさん×ericaさんによるユニット、GILDIA 4thアルバム。12曲入り。<br>
白銀の世界で今宵も吹き荒れるエターナルフォースブリザードロック。<br>
一人の少女の物語をバックグラウンドに持つ楽曲は、とてもメロディアスでドラマティック。<br>
曲中の語りには池田奨さんが参加し、内包される物語に一層の彩りを添えています。<br>
アルバム収録数として過去最大の12曲には、GILDIA節とも言えるシンフォニックロック・メタルの曲は勿論の事、<br>
満を持しての本格バラード曲も収録。艶やかな歌声、美しいビブラートは必聴です。<br>
GILDIAらしい曲の一貫性を保ちつつ様々な展開が盛り込まれた楽曲は、<br>
12曲と言う曲数でもあっと言う間です。<br>
<br>
オススメは初のバラード曲『Esprit Letter』<br>
歌い出しとメインメロのコントラストが印象的なロック『Noble wind』<br>
壮麗で疾走感溢れるシンフォニックロック『夜明けのアポロジィ』<br>
<br>
今回ericaさんはボーカル専任ですが、語りも上手いのでそっちにもまた期待・・・！
</p>
<h2>Digressions 2 / Sound.AVE</h2>
<p>
頒布日：2011/10/30 M3 秋<br>
<br>
DJとしても活躍されているfangさんによる、テンションがアガる事間違い無しの<br>
クラブ系ミュージックミニアルバム。4曲入り。<br>
<br>
どこか神秘的な和の雰囲気漂うドラムンベース『Tripping Over』<br>
エレクトリックでキレのあるサウンドのトランス『Peak Uproar』<br>
ダークでへヴィ、うねるシンセが印象的なドラムンベース『in Honor of the Hell』<br>
激しいビートに爽やかな英語ボーカルがマッチしたダンスナンバー『???』<br>
<br>
全曲大音量で聴くの推奨です(*￣▽￣）<br>
個人的オススメは「Peak Uproar」
</p>
<h2>ムソウマテリアライズ / ShibayanRecords</h2>
<p>
頒布日：2011/10/30 M3 秋<br>
<br>
東方アレンジアルバム。 インスト4曲・ボーカル4曲の全8曲。<br>
<br>
何とも言えない高揚感に誘われるクラブ系エレクトロサウンド。<br>
リズムの速さに頼らずに高揚感を醸し出す曲作りはさすがです。<br>
ボーカルには3人の実力派ボーカルを迎え、作詞には深水チエさん、<br>
やまざきさやかさんと言う豪華布陣。<br>
<br>
エレクトロサウンドにシンクロする、3Lさんの可愛らしいハイトーンボーカル曲『紅涙にしづむは供人の憂い』<br>
メランコリックなサウンドに、yanaさんの深く儚いエモーショナルなウィスパーボーカル曲『オズネイ・ハマンはもういらない』<br>
坂上なちさんのコケティッシュな歌声がきらりと光るシンセポップ曲『シンデレラは魔法使い』<br>
モダンでポップなエレクトロサウンド、3Lさんのボーカルがただひたすら可愛らしい『MyonMyonMyonMyonMyonMyon!』<br>
<br>
ボーカル曲は全てオススメです。インストも勿論カッコイイ！！<br>
東方と言う括りにとらわれずとも、オシャレカッコイイクラブサウンドをお探しの方は是非☆－－）<br>
いつも見事な化学反応で絶妙な良曲を届けてくれる、<br>
Shibayanさん・3Lさん・やまざきさやかさんトリオが好きだ～～～
</p>

<h1 style="width:700px; background-color:#E63; text-align:center; font-size:20px; margin:50px 0 10px 0;"><a name="c-yan"><a href="http://www.cyanet.jp/">c-yan</a></a></h1>
<h2>旅鳥音楽 / 星猫音楽</h2>
<p>
小鳥遊まこさんの甘く可愛らしい声と、繊細かつ綺麗でそれでいて優しい音の素晴らしい共演となっている、Track 05 西の旅風 がお気に入り. 歌詞にかき立てられる旅情にうっとりしてしまいますね.
</p>
<h2>Floralies / Sugar Bunny*</h2>
<p>
歌声も歌詞も楽曲も可愛いという、とにかく可愛いに尽きる一枚. いや、カワイイ系の曲だけではないんですけどね. まめこさん、辞めるの止めてという言葉が自然に出てきますよね、ほんと.
</p>
<h2>Weathers / Episodes &amp; Melody</h2>
<p>
しっとりと聴かせてくれるピアノ CD です. 作業中の BGM として定着しました.
</p>

<h1 style="width:700px; background-color:#E63; text-align:center; font-size:20px; margin:50px 0 10px 0;"><a name="ryudo"><a href="http://www.h4.dion.ne.jp/~ryudo/">リュード</a></a></h1>
<h2>LEGACY COLLECTION 01 -水晶と緑の詩- / EtlanZ</h2>
<p>
「EtlanZ」様の過去作品がリマスタリングや追加トラックなどの再編集によって復活した特選ＣＤの第１弾。<br>
ただの復活というだけでなく、『ＦＦベスト１』と『聖剣＆クロノベスト』の初プレス化という意味でも十分手に取る価値があると思います。
</p>
<h2>LEGACY COLLECTION 02 -運命にやすらぎを- / EtlanZ</h2>
<p>
「EtlanZ」様の過去作品がリマスタリングや追加トラックなどの再編集によって復活した特選ＣＤの第２弾。<br>
数ある中でも特に好評価を得ていた『Best of SaGa』『EverGreen』の再プレス化は、ファンならば間違いなく手に取って損はありません。
</p>
<h2>MUSIC ARRANGE FANTASY ZONE / 蒼い木の葉</h2>
<p>
原曲重視のバランスのよいアレンジ構成が非常に聴きやすい１枚です。
</p>

<h1 style="width:700px; background-color:#E63; text-align:center; font-size:20px; margin:50px 0 10px 0;"><a name="geiho">げいほ</a></h1>
<h2>Spilling Star / Adresse</h2>
<p>
仲村芽衣子さんのサークルです
</p>
<h2>BREAKS! / ピコミール by NanosizeMir</h2>
<p>
水谷瑠奈さんと塚越雄一郎さんのサークルです
</p>
<h2>hope++ / 中央食堂</h2>
<p>
タキモトショウさんとまめぞーさんのサークルです
</p>

<h1 style="width:700px; background-color:#E63; text-align:center; font-size:20px; margin:50px 0 10px 0;"><a name="miyawa"><a href="http://www.dojin-music.info/">みやわ</a></a></h1>
<h2>BREAKS! / ピコミール by NanosizeMir</h2>
<p>
フルアルバム中心に出してきたNanosizeMirとしては珍しい５曲のミニアルバム形式。しかし、いつもの１つのＣＤにいろいろ盛り込んでくる形は変わらず、かっこいい曲、おもしろい曲、かわいい曲満載です。塚越さんも歌う僕ら秘密探偵団やSKYGAZERSは男女ツインボーカルがホントかっこいいです。ビットワールドのおひめさまは、水谷さんのかわいい歌声とともに、歌詞がおもしろい。某有名アクションゲームを想起する内容で、それに加えられるセリフの部分が面白さをさらに高めている。
</p>
<h2>fermata / ふぇるまーた</h2>
<p>
うさぎは一羽とほろほろで衝撃を与えてくれたふぇるまーたのアルバム。その二曲を始め、魅力の詰まった一枚になっている。切ない感じの曲が多くしみじみしていると、うさぎは一羽で盛り上がり、締めのほろほろでふたたび切なく、切なさ最高潮になって終わる。歌詞とメロディが心に響きわたる、オススメの１枚。
</p>
<h2>DEAD OR ALICE BLUE / Queen of Wand</h2>
<p>
毎回安定のクオリティのQueen of Wand。今作品もいつも通りのクオリティの高さである。それだけならヘビロテしつつも特に選ばなくても良いかなという感じなのだが、変に中毒性のある曲が。メトロポリタン・ナポリタン、タイトルから怪しい臭いがするが、やはり変な曲だった。不思議な中毒性のあるこの曲が２曲目という何ともいえない位置に置かれることでアクセントになり、飽きのないＣＤになっている。
</p>

<h1 style="width:700px; background-color:#E63; text-align:center; font-size:20px; margin:50px 0 10px 0;"><a name="seba"><a href="http://utagemusic.net">Sebastian</a></a></h1>
<h2>DayDreaming / すかいあ</h2>
<p>
優しさと儚さが共存している、みちるさんの歌声に引き込まれる1枚。軽快なイントロから始まる 「Humming Girl」が特に好き。
</p>
<h2>酣歌 Vol.1 / kaede.org</h2>
<p>
錚々たるメンバーが名を連ね、それだけで気になってしまう1枚。「遊び心」に溢れていて、流れてくる音と 共にアルコールが立ち込めてくるような、陶酔感を得られます。
</p>
<h2>Transmigration / Starry Garden</h2>
<p>
紺野聖さんの5thアルバム。4人のコンポーザーさんが作曲で参加されていて、それぞれの持ち味を遺憾なく 発揮している。中でも、表題曲「Transmigration」は、「遊び方が分かって遊んでいる」感が凄い。
</p>


<?php
footer();
exit;
