<?php
include('../function.php');
header_txt("Mamyukkaインタビュー（同人音楽.book 2011 Autumn企画） - ","Mamyukka,同人音楽.book -2011 Autumn-");
?>

			<h1 style="width:700px; background-color:#C33; text-align:center; font-size:20px; margin-bottom:10px; color:#FFF;">Mamyukkaインタビュー！　番外編1</h1>

<div style="width:700px; margin:auto;">
<br />
「<a href="http://circle.dojin-music.info/2011au/">同人音楽.book -2011 Autumn-</a>」にて、Mamyukkaの”制作工場長”未羽さんと”ご連絡班長”まめこさんのお2人にインタビューさせていただきました。<br />
ここでは<a href="http://mamyukka.tank.jp/">Mamyukka</a>さまのネット公開曲「チョコっと★ましゅまるん」についてのお話、メンバーが影響を受けた音楽・アーティストについてのお話を掲載！　ここでしか読めない記事なので、どうかお読み忘れのなきよう！<br />
<br />
<h2>チョコっと★ましゅまるん！</h2>
<p>
<script type="text/javascript" src="http://ext.nicovideo.jp/thumb_watch/sm9708142?w=490&h=307"></script><noscript><a href="http://www.nicovideo.jp/watch/sm9708142">【ニコニコ動画】【バレンタイン】チョコ★っとましゅまるん【オリジナル曲＆PV】</a></noscript>

<br />
――この曲はマミュッカさんの中で唯一の電波ソングだと思うのですが<br />
<strong>まめこ</strong>（以下、<strong>ま</strong>）　『Evilz』のアンケートが作るきっかけだったんです。<br />
<strong>未羽</strong>（以下、<strong>未</strong>）　アンケート項目に「マミュッカにどんな曲を作ってほしいですか」っていうのがあって、ファンタジーとか和風とか多くの選択肢がある中、「一応入れとく？」という感じで入れた「電波曲」という項目に一つだけチェックを入れて、アンケートを出してくれた人がいたんです。これを見た瞬間に「これは相当望まれてる。このアンケートから強い意志を感じる。これはやるしかない！」って決めたのが2009年11月くらいです。設定はすごい勢いでできたんです。「猫耳がいい！」みたいなことを私が言って、オッカは「私ウサギ！」って言って、まめちゃんがいない間だったのに恐ろしいスピードでした。そのあとまめちゃんが見て「こいつら何やってんだ」という感じの冷めた態度でポカーンとしてて、「やりたければやれば？」っていう感じでした（笑。<br />
<strong>ま</strong>　確かにほとんどの設定が出来てて「お前はうさぎ役な？」とまで言われて「あ、はい…」みたいな感じだった（笑。<br />
<strong>未</strong>　映像を作ってくれてるろんずさんとまめちゃんが知り合いだったので動画製作をお願いしました。「どこまで萌え？あくまで健全」「見たことのないマミュッカ。マミュッカの本気」って過去のメールに書いてある（笑。絶対オッカだよこれ（笑。<br />
<strong>ま</strong>　絵師さんも探して「この絵かわいいね」っていうことでお願いしたら、ろんずくんがかなり本気になってくれて、どうせならみんなでファイル共有ソフトを使って絵師さんも含めてやりとりしようってなったんです。ろんずくんがアニメーションの設定資料をかなり細かく書いてくれて、それを絵師さんに見せたら絵師さんもいい人で描いてくれるのがすごく早かったんです。早い上に表情のパターンをいろいろ挙げてくれて。<br />
<strong>未</strong>　あれよあれよと動画になっていったんです。最初は歌詞をのせて動画では少し動いてくれればいいって考えていて、簡単なものをお願いしますってろんずくんにお願いしたら、彼が本気で返してきて…っていう流れであんなことになっちゃったんだろうな（笑。これは歌詞を2人で書いたんです。<br />
<strong>ま</strong>　新宿でカラオケに入って2人でずっと歌詞を書きながら。<br />
<strong>未</strong>　あんなに2人でやったのは初めて、かつアレだけだね。<br />
<strong>ま</strong>　結構さらさらできたんだよ。<br />
<strong>未</strong>　「ましゅまるん」ってなんだろうねって言いながらね（笑。<br />
<strong>ま</strong>　「曖昧もこもこ」とかノリで作っちゃったから（笑。キャラクター設定を考えてみようってなったときにオッカが美少女ゲームの紹介文のようなものを挙げて、「こいつを攻略するのは難しいぞ」とか難易度も☆でわざわざ書いてたりとか。<br />
<strong>未</strong>　サイトに書いてある説明の元の文章をノリノリで書いて送ってきたんです（笑。<br />
<strong>ま</strong>　「もういいんじゃないこれで。これ以上面白いのは書けないよ」ってなって採用に。<br />
<strong>未</strong>　あれはきっとオッカが相当乗り気だったからこそできた作品ですね。<br />
<strong>ま</strong>　そのファイル共有ソフトが、ファイルが送られるとディスプレイの下の方にポップアップが出てくるんですけど、それが鳴る度に「またなんかきた！」って。<br />
<strong>未</strong>　そのポップが出る頻度が半端じゃなくて、「またきた！」ってなってました。<br />
<strong>ま</strong>　「今度はなんだろう？」って楽しんでました。<br />
<strong>未</strong>　楽しかったね。「ましゅまるん」は今までやったことがなかった制作だったので話すことがいっぱいあるね。<br />
<strong>ま</strong>　ろんずくんと絵師さんの力が相当大きくて、みんな熱かったよね。<br />
<strong>未</strong>　熱いバレンタインだった（笑。でも周りに「なんで!?」って言われたのがすごくうれしかった。<br />
――電波曲というのが唐突過ぎたからでしょうか？<br />
<strong>未</strong>　「どうしてこうなっちゃったの!?」みたいな感想が。<br />
<strong>ま</strong>　この曲でもやっぱり「オッカすごいじゃん」って思ったよね。<br />
<strong>未</strong>　「これもオッカさんなの？」って言われて「そうだぜ」という感じでした。<br />
<strong>ま</strong>　毎回そんな風に思っちゃうご自愛サークルです（笑。<br />
<br />
<a href="http://mamyukka.tank.jp/choco/"><img src="http://mamyukka.tank.jp/choco/banner3.jpg" alt="チョコっと★ましゅまるん" /></a><br />
<br />
</p>
<h2>影響を受けたアーティスト・作品！</h2>
<p>
――影響を受けたアーティストや作品は？<br />
<strong>未</strong>　まず、マミュッカ全体で言うとディズニーが好きなんです。台詞が入ってる音楽っていうとみんな一括りにされがちなんですけど、それに対して「違うよ、ディズニーなんだよ」っていう風に言いたい。<br />
<strong>ま</strong>　みんなそういう音楽が好きだからこそ、感性が似てるのもあるんだなあとは…。ティム・バートンの映画みたいな。<br />
<strong>未</strong>　私も大好きなんですよね。ここで「まじで？」っていうようなものなんですが、我々からすると面白い答えをオッカからもらってます。すごくいい答えが返ってきてるんですけど、「影響を受けたアーティスト」は、Danny Elfman（映画『Nightmare before Christmas』の作曲・声の出演）とThe Beatlesだそうです。<br />
<strong>未・ま</strong>　（笑。<br />
――Danny Elfmanはマミュッカさんのサウンドのイメージに近いような気がします<br />
<strong>未</strong>　あれのパクりだって言われるんだったら本望です（笑。これ読むの恥ずかしいんだけど…。<br />
<strong>ま</strong>　「Danny Elfmanには絵に合った音作り、独創性というラインで大変衝撃を受けた記憶があります。The Beatlesに関しては曲自体が素晴らしいのももちろん、歌うことの楽しさや自分たちのやりたいことを表現しているところや聴いている人を巻き込むような音楽にひどく感銘を受け、曲を作る上での根底の意識につながっています」<br />
<strong>未</strong>　というオッカの文章を見て私たちは初めて、「ビートルズ好きなんだ?!」ってなって（笑。私もビートルズは大好きなんですけど…。<br />
<strong>ま</strong>　しかも影響を受けたんだっていう。面白かったんだよね。こんな真面目な文章で返ってくるとは思わなくて（笑。めうたんは？　小説書いてたときの影響受けた人とか…どういう人が好きだったとか。<br />
<strong>未</strong>　私は、作詞の影響を受けた人はたぶんいないと思うんです。英語のディズニーとか、『Nightmare before Christmas』の原語の英語のフィーリングをクサくならないようにしてはいます。自分が読んでも笑わないような、クサくなりすぎないっていうのだけはずっと意識してて。あと、オッカがどこかに書いてくれてるんですけど、「子供向けの目線でいきたい」っていうのがマミュッカ全体としてありますね。同人音楽のリスナーに子供はいないと思うので本当に子供向けかと言われるとそうではないと思うんですけど。<br />
<strong>ま</strong>　誰が見ても理解できるような根本的な楽しさというか。「読み解くのが楽しい音楽が好き」って人がいますよね。私はそういうのが得意ではないですけど…。<br />
<strong>未</strong>　もっと気楽に行きたいなっていうのがマミュッカの方向性で、そういうヘラヘラな感じかな？　重くなりすぎないような。<br />
――肩に力を入れないでできるような音楽？<br />
<strong>未</strong>　そうです。そういう雰囲気だけディズニーとかからもらってるかなあ。でもあまり直接影響受けたって人はいないです。<br />
――まめこさんが影響を受けたアーティストや作品は？<br />
<strong>ま</strong>　私も直接の影響はないですね。いろんなジャンルの曲が好きでいろんな歌い方をしたくて、ロックにハマってた時期もあり、ミュージカル音楽も好きだったりという感じです。私もディズニーの映画が好きで、数え切れないくらい観た作品もあるくらい物心ついたときから観てたんです。ディズニーはミュージカル女優さんが声をあてたりしているのを見てていろいろやりたいっていう気持ちと、演技を元々やってたのでマミュッカみたいな音楽では普通の歌い方をしたんじゃ物足りないなという気持ちがありました。歌詞が困った内容だったらその感情を入れてないと、どうしても自分の中で「物足りない、感情が入ってない」って思っちゃうので、曲に合った歌い方をしようって思ってたら今のスタイルができたので、特に歌い方の影響はないと思います。ただ、最近になってかっこいい歌が歌いたくなったけど今まで歌ったことないし、ロックの歌い方ってどういう歌い方をすればロックになるんだろうって思って、B’zを聴いたりしてます。<br />
<strong>未</strong>　B'zなの？（笑<br />
<strong>ま</strong>　B'zはちょっと独特だけど（苦笑。ロックっぽい歌い方の特徴を探るっていう意味ではロックを聴いて勉強したり、こういう部分が入ってるとロックっぽいなっていうのはあります。どうしたらこういう風になるんだろうっていうのは考えて聴いてます。<br />
――自分の歌いたい音楽の歌い方を吸収していく感じでしょうか？<br />
<strong>ま</strong>　そうですね。声だけの問題じゃないなとは思ってます。歌い方で変えられるって思ったので。<br />
<strong>未</strong>　今の話を要約するとすれば、オッカがDanny ElfmanとThe Beatlesに影響を受けていたというところできれいに話がまとまりましたね！ 私もビートルズ大好きだよ。<br />
<strong>ま</strong>　私も好きだけどね（笑。<br />
――やはりディズニーの影響が根底に？<br />
<strong>未</strong>　そうですね。<br />
<strong>ま</strong>　でも目指したというよりはディズニーを観たときに感じるような感覚をリスナーの人に持ってもらえるような作品がいいなという感じですね。<br />
<strong>未</strong>　いいこと言ったね！
</p>
</div>

<!--shinobi1-->
<script type="text/javascript" src="http://x7.yamanoha.com/ufo/114745000"></script>
<noscript><a href="http://x7.yamanoha.com/bin/gg?114745000" target="_blank">
<img src="http://x7.yamanoha.com/bin/ll?114745000" border="0"></a><br>
<span style="font-size:9px"><img style="margin:0;vertical-align:text-bottom;" src="http://img.shinobi.jp/tadaima/fj.gif" width="19" height="11"> <a href="http://osaka_gourmet.rental-rental.net/" target="_blank">グルメ</a></span></noscript>
<!--shinobi2-->

<?php
footer();
?>
