<?php
include('../function.php');
header_txt("打ち上げ2009冬|","");
?>

<h1>打ち上げについて</h1>

開始時間・場所等はメールで送ったとおりです。<br />
<strong>いやっほう！食べ飲み放題！</strong>
<h2>場所</h2>
前に行った際は結構わかりにくかったのもあり、迷いそうになったり、迷う方もいたりしたので、今回は地図付き＆徒歩で行く組を作りたいと思います。
組としては
<ol>
　<li>徒歩組</li>
　<li>一人で先に行ってる組</li>
　<li>ゆりかもめ組</li>
</ol>
<p>
<div style="text-decoration:underline;">１，徒歩組</div>
徒歩組は開始時間４０分くらいにビッグサイトを出発します。<br />
集合場所は正面入り口の、寒そうだから建物の中あたりがいいかなと思っています。
</p><p>
<div style="text-decoration:underline;">２，適当に一人で先に行ってる組</div>
開始時間に間に合う様にお願い致します。<br />
先に行ってて我々がいないと寒い中待つことになりそうなので、<br />
「みやぎ」で予約してますので、先に入っていて下さい。
</p><p>
<div style="text-decoration:underline;">３，ゆりかもめ組</div>
お台場海浜公園駅が最寄りです。<br />
組としてどのくらいの人が行くかは不明です。<br />
先に行ってて我々がいないと寒い中待つことになりそうなので、<br />
「みやぎ」で予約してますので、先に入っていて下さい。
</p>

<h3>地図</h3>
<img src="map.gif"><br />
地図でけぇｗｗｗ<br />
自転車の方もいるかもしれないので、通れそうなこのルートで行きます。<br />
海側の一階です。<br />
デックス東京ビーチ1Fとありますが、デックス東京ビーチの中からではなく、海側の道から入ることになりますのでご注意下さい。

<h2>待ち時間</h2>
集合時間までﾋﾏｰと思いますので、<br />
<ul>
<li>会議棟で行われるシンポジウム<a href="http://www.comiket.co.jp/info-a/C77/C77symposium/">http://www.comiket.co.jp/info-a/C77/C77symposium/</a>（17:00まで）</li>
<li>売れるものは売れ、大分人の捌けた企業ブース（17:00まで）</li>
<li><a href="http://www5c.biglobe.ne.jp/~yuusya/tona.htm">ＴＦＴでのとなりでコスプレ博</a>（20:00まで）</li>
<li>適当にだべる</li>
<li>お台場ヒャッホウ！</li>
あたりで時間を潰して下さい。

<?php
footer();
?>